const commands = `
/start - Перезапустить бота
/help -  Помощь
` 

const message = `
<b>Добро пожаловать в бот канала @saleninja - Ваш путеводитель в мире больших скидок!</b>

В данный момент наш бот находится в разработке, но уже дарит подарки!

`

const gift = `
.
                                                                                                            
🎁 Дарим Вам <a href="https://megabonus.com/invite/M8uuiQU9dDtSrcMt6">повышенный кэшбек</a> в сервисе megabonus.

🔥 Регистрируйся и получай кэшбек уже сейчас!

.
`

const subscribe = `
💥 Еще больше бонусов и скидок на <a href="t.me/saleninja"><b>нашем канале</b></a>

❗ <b>Подпишись, чтобы не пропустить</b>
`
module.exports.commands = commands
module.exports.message = message
module.exports.gift = gift
module.exports.subscribe = subscribe